all_news = [
	{
    	'id': 1,
    	'title': 'В Париже в результате штурма освобождены заложники',
    	'text': 'Захваченные в Париже заложники освобождены в результате штурма, заявил глава МВД Франции Жерар Коллон.',
        'date': '12.06.2018'
	},
    
    {
        'id': 2,
        'title': 'Премьер Македонии заявил о решении переименовать страну',
        'text': 'По словам Зорана Заева, греческое и македонское правительства должны будут подписать договор, который затем должен быть ратифицирован в парламенте',
        'date': '13.06.2018'
    },
    
    {
        'id': 3,
        'title': 'В Турции открыт Трансанатолийский газопровод',
        'text': 'Проект предназначен для транспортировки в Европу азербайджанского газа',
        'date': '14.06.2018'
    }
]